[
  "Come on, flip the pickle, Morty. You're not gonna regret it. The payoff is huge.",
  "You're talking about Inception?",
  "What, cover me in gasoline and spiders? Fine, yeah, I'm in.",
  "Rick, the only connection between your unquestionable intelligence and the sickness destroying your family is that everyone in your family, you included, use intelligence to justify sickness. You seem to alternate between viewing your own mind as an unstoppable force and as an inescapable curse. And I think it's because the only truly unapproachable concept for you is that it's your mind within your control. You chose to come here, you chose to talk to belittle my vocation, just as you chose to become a pickle. You are the master of your universe, and yet you are dripping with rat blood and feces. Your enormous mind literally vegetating by your own hand. I have no doubt that you would be bored senseless by therapy, the same way I'm bored when I brush my teeth and wipe my ass. Because the thing about repairing, maintaining, and cleaning is it's not an adventure. There's no way to do it so wrong you might die. It's just work. And the bottom line is, some people are okay going to work, and some people... well, some people would rather die. Each of us gets to choose.",
  "You want to see my first boner, or should we go straight to the moment I discovered interdimensional travel?",
  "Like nothing shady ever happened in a fully furnished office? You ever hear about Wall Street Morty? You know what those guys do in their fancy board rooms? They take their balls and dip 'em in cocaine and wipe 'em all over each other. You know Grandpa goes around and he does his business in public because grandpa isn't shady.",
  "Wow, so your origin is what? You fell into a vat of redundancy?",
  "Get off the high road Summer. We all got pink eye because you wouldn't stop texting on the toilet.",
  "Looossseeerrrrr.",
  "You don't know me!",
  "Return it? Are you insane? Did you hear nothing I said? Buy another one, Morty! Consume, Morty! Nobody's out there shopping with this fucking virus!",
  "Allahu blehhhh Akbar!",
  "Since we're fighting, if you ever have an affair with that guy, I will come to the hotel room and blow my brains out all over your naked bodies.",
  "Pluto's a planet.",
  "My sister died in the spaghetti.",
  "Don't Morty me! I tricked Rick into taking Dad on an adventure because I thought I could get a break from this kind of shit! But no! Like father, like goddamn daughter! You wanna be like Rick?! Congratulations! You're just as arrogant and just as irresponsible!",
  "My man!",
  "Ohh yea, you gotta get schwifty.",
  "Isn't it obvious Morty? I froze him.",
  "Don't break an arm jerking yourself off Morty."
]
